{
    "MAIN_MENU_NAME": [
        {
          "name": "Главная",
          "link": "/"
        },
        {
          "name": "Курсы",
          "link": "course-unity3d",
          "submenu": [
            {
              "name": "Курс1",
              "link": "course-unity3d"
            },
            {
                "name": "Курс2",
                "link": "course-unity3d"
            },
            {
                "name": "Курс3",
                "link": "course-unity3d"
            }
          ]
        },
        {
            "name": "Игры",
          "link": "course-unity3d",
          "submenu": [
            {
                "name": "Игры1",
                "link": "course-unity3d"
            },
            {
                "name": "Игры2",
                "link": "course-unity3d"
            },
            {
                "name": "Игры3",
                "link": "course-unity3d"
            }
          ]
        }
      ],
    "MAIN_LANGUAGE_SELECT": [
      {
        "name": "Русский",
        "domain": "ru",
        "url_img": ",,m"
      },
      {
        "name": "Английский",
        "domain": "en",
        "url_img": ",,m"
      }
    ],
    "MAIN_PAGE_CONTENT": {
      "MAIN_PAGE_GREETING": "Добро пожаловать на наш сайт. Здесь Вы найдете много интересного, например, курсы (C#, Javascript, Css, Html),  курсы про игровые движки и многое другое.",
      "MAIN_PAGE_COURSE_C_SHARP": "Курс C#. В этом курсе рассказывается об азах разработки на языке программирования C# и о различных технологиях, которые используются в C#.",
      "MAIN_PAGE_TEXT2": "текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст "  
    },
    "UNITY3d_PAGE_CONTENT": {
      "UNITY1_DESCRIPTION": {
        "UNITY3d_DESCRIPTION_TOP": "текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст текст "
      },
      "UNITY3_DESCRIPTION": {
        "UNITY3d_DESCRIPTION_TOP": "текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 текст3 "
      }
    }
}